/* 
  Localizable.strings
  WeChatTweak

  Created by Sunny Young on 2018/6/30.
  Copyright © 2018 Sunnyyoung. All rights reserved.
*/

"Tweak.Title.LoginAnotherAccount" = "登錄新的賬號";
"Tweak.Title.Group" = "群組";
"Tweak.Message.InterceptedARecalledMessage" = "[已攔截壹條撤回消息]\n%@";
"Tweak.Message.Recalled" = "撤回了";
"Tweak.Message.Image" = "图片";
"Tweak.Message.Voice" = "语音";
"Tweak.Message.Video" = "视频";
"Tweak.Message.Sticker" = "表情";
"Tweak.Message.Link" = "链接";
"Tweak.Message.AMessage" = "一条消息";
"Tweak.MessageMenuItem.CopyLink" = "複製鏈接";
"Tweak.MessageMenuItem.OpenInBrowser" = "使用瀏覽器打開";
"Tweak.MessageMenuItem.IdentifyQRCode" = "識別QRCode";
